
/* Class = "NSWindow"; title = "Инспектор"; ObjectID = "1"; */
"1.title" = "Инспектор";

/* Class = "NSTextFieldCell"; title = "Источник:"; ObjectID = "14"; */
"14.title" = "Источник:";

/* Class = "NSTextFieldCell"; title = "Раскодировщик:"; ObjectID = "16"; */
"16.title" = "Раскодировщик:";

/* Class = "NSTextFieldCell"; title = "Дорожка:"; ObjectID = "23"; */
"23.title" = "Дорожка:";

/* Class = "NSTextFieldCell"; title = "Формат:"; ObjectID = "25"; */
"25.title" = "Формат:";

/* Class = "NSTextFieldCell"; placeholderString = "Информация отсутствует"; ObjectID = "37"; */
"37.placeholderString" = "Информация отсутствует";

/* Class = "NSTextFieldCell"; title = "Информация отсутствует"; ObjectID = "37"; */
"37.title" = "Информация отсутствует";
